<?php

return [
    'name' => 'الأسم',
    'remember' => 'أبقنى مشترك',
    'password' => 'كلمة المرور',
    'login' => 'تسجيل الدخول',
    'forgot_password' => 'نسيت كلمة المرور؟',
    'reset_instructions' => 'أدخل البريد الإلكتروني الخاص بك وسوف نرسل لك التعليمات!',
    'reset' => 'إرسل',
    'reset_password' => 'إعادة تعيين كلمة المرور',
    'email' => 'البريد الإلكتروني',
    'message_why_email' => 'أنت تتلقى هذه الرسالة الإلكترونية لأننا تلقينا طلب إعادة تعيين كلمة المرور لحسابك.',
    'message_warn_email' => 'إذا لم تطلب إعادة تعيين كلمة المرور، فلا يلزم اتخاذ أي إجراء آخر.',
    'change_pass' => 'تغيير كلمة المرور',
    'confirm_pass' => 'تأكيد كلمة المرور',
];